package wwwcomcom.gsmeal.dto;

public class RawMealData {
}


//{"ATPT_OFCDC_SC_CODE":"F10","ATPT_OFCDC_SC_NM":"광주광역시교육청","SD_SCHUL_CODE":"7380292","SCHUL_NM":"광주소프트웨어마이스터고등학교","MMEAL_SC_CODE":"1","MMEAL_SC_NM":"조식","MLSV_YMD":"20240521","MLSV_FGR":213.00,"DDISH_NM":"친환경백미밥
//오징어무국 (5.6.17)
//참치김치볶음 (5.9.13)
//깍두기 (9)
//도시락김
//윌요구르트 (2)
//돈육간장불고기 (5.6.10.13)","ORPLC_INFO":"쇠고기(종류) : 국내산(한우)
//쇠고기 식육가공품 : 국내산
//돼지고기 : 국내산
//돼지고기 식육가공품 : 국내산
//닭고기 : 국내산
//닭고기 식육가공품 : 국내산
//오리고기 : 국내산
//오리고기 가공품 : 국내산
//쌀 : 국내산
//배추 : 국내산
//고춧가루 : 국내산
//콩 : 국내산
//낙지 : 국내산
//고등어 : 국내산
//갈치 : 국내산
//오징어 : 국내산
//꽃게 : 국내산
//참조기 : 국내산
//비고 : ","CAL_INFO":"713.5 Kcal","NTR_INFO":"탄수화물(g) : 101.8
//단백질(g) : 41.1
//지방(g) : 13.7
//비타민A(R.E) : 92.8
//티아민(mg) : 0.9
//리보플라빈(mg) : 0.6
//비타민C(mg) : 19.2
//칼슘(mg) : 211.3
//철분(mg) : 2.9","MLSV_FROM_YMD":"20240521","MLSV_TO_YMD":"20240521","LOAD_DTM":"20240521"}